export const name = "Светлана Еремеева \n Физика, ЦТ";

export const introText = `
Здравствуйте, я Светлана Александровна Еремеева - учитель по физике высшей категории, более 23 лет в профессии. 
Готовлю к ЦТ с 2013 года. Средний балл ЦТ за последние три года 78. Каждый третий сдает ЦТ на 80+
`;

export const SECTIONS = {
  About: "Обо мне",
  Projects: "Мои проекты",
  Questions: "Остались вопросы?",
  Reviews: "Отзывы",
}
export const BUTTON = {
  GoogleForm: "Получить бесплатную консультацию",
  Contact: "Связаться со мной",
}
